{
    "items": [
      {
        "Item Name": "Aadhya",
        "Variation Name": "Regular",
        "SKU": "ADY210001",
        "Description": "This multi-purpose silver plated bowl is the perfect return gift for events like weddings, housewarmings, baby showers, and others. This bowl can be used to hold dry fruits, baby food, sweet offerings among many other items. Item: Floral Bowl Set Contains: 1 Bowl + 1 Spoon Material: Brass Care instructions: Store it in the velvet box after use. Product may oxidize over a period of time due to chemical reactions.",
        "Category": "German Silver Collection",
        "Weight (lb)": 0.36,
        "Price": 5.00
      },
      {
        "Item Name": "Aditi",
        "Variation Name": "One",
        "SKU": "ADT221001",
        "Description": "This multi-purpose silver plated bowl is the perfect return gift for events like weddings, housewarmings, baby showers, and others. This bowl can be used to hold dry fruits, baby food, sweet offerings among many other items. Item: Bowl and Tray set Color: Golden, Silver Material: Aluminum Size: 22 x 12 x 6 cm (W x L x H) Weight: 0.84 lb Quantity Per Pack: 5 Set Contains: 2 Bowl + 2 Spoon + 1 Tray Care instructions: Store it in the velvet box after use. Product may oxidize over a period of time due to chemical reactions.",
        "Category": "German Silver Collection",
        "Square Online Item Visibility": "visible",
        "Weight (lb)": 0.84,
        "Price": 20.00
      },
      {
        "Item Name": "Apparel Gift Bag",
        "Variation Name": "Regular",
        "SKU": "AGB100002",
        "Description": "Protect your clothing by buying this storage bag which is used to organize and safeguard your valuable sarees and clothing. Material: One side of this bag is made of cloth, while the other is made of brocade fabric.",
        "Category": "Gift Bags",
        "Square Online Item Visibility": "visible",
        "Weight (lb)": "",
        "Price": 2.50
      },
      {
        "Item Name": "Bangle Box - Big",
        "Variation Name": "Regular",
        "SKU": "BBB100002",
        "Description": "This bangle box is suitable as return gift favors for any occasion. One may keep personal belongings such as money, cosmetics, and jewelry in this box. Dimensions: Diameter - 3.35 in; Width - 6.3 in",
        "Category": "Home Essentials",
        "Square Online Item Visibility": "visible",
        "Weight (lb)": "",
        "Price": 12.00
      },
      {
        "Item Name": "Bangle Box - Round",
        "Variation Name": "Regular",
        "SKU": "BBR100002",
        "Description": "This stunning bright color potli box with golden zari work, is the finest choice for storing toiletries, earrings, bangles, and necklaces. Dimensions: Diameter - 3.74 in; Height - 2.17 in | Weight - 50gm Material: Plastic covered with decorative fabric",
        "Category": "Home Essentials",
        "Square Online Item Visibility": "visible",
        "Weight (lb)": "",
        "Price": 5.00
      },
      {
        "Item Name": "Bangle Box - Small",
        "Variation Name": "Regular",
        "SKU": "BBS100002",
        "Description": "This product is great for traveling because it keeps your heavy Bangles separate from other items in your suitcase. Dimensions: Diameter - 3.35 in; Width - 4.33 in Material: Plastic and fabric",
        "Category": "Home Essentials",
        "Square Online Item Visibility": "visible",
        "Weight (lb)": "",
        "Price": 8.00
      },
      {
        "Item Name": "Bangle Box - Small",
        "Variation Name": "Regular",
        "SKU": "BBS100003",
        "Description": "This product is great for traveling because it keeps your heavy Bangles separate from other items in your suitcase. Dimensions: Diameter - 3.35 in; Width - 4.33 in Material: Plastic and fabric",
        "Category": "Home Essentials",
        "Square Online Item Visibility": "visible",
        "Weight (lb)": "",
        "Price": 8.00
      }
    ]
  }
  